[Information]
TRANSLATOR=Bjorn Jostein Knutsen (Norway), Tobias Christensen Eikeland (Norway), TimmE (Denmark)
VERSION=5.1.0

[Language]
LANGUAGE=Norsk
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0414, 0x0814,

[Menu]
FILE=&Fil
FILE_EXIT=&Avslutt
EDIT=&Rediger
EDIT_COPY=&Kopier
THEME=&Tema
HELP=&Hjelp
HELP_ABOUT=&Om CrystalDiskMark
; 3.0
TEST_DATA=&Testdata
DEFAULT_RANDOM=Standard (tilfeldig)
; 4.0
SETTINGS=&Innstillinger
SAVE=&Lagre
QUEUES_THREADS=&Køer og Tråder
; 4.1
INTERVAL_TIME=Intervalltid
SECOND=sek
MINUTE=min
HOUR=timer
; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)
; 5.1.0
SELECT_FOLDER=Velg Mappe
; 7.0.0
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance

[Message]
STOP_BENCHMARK=Stopp testen før du avslutter
DISK_CAPACITY_ERROR=Skivekapasitet er utilstrekkelig.
DISK_CREATE_FILE_ERROR=Kunne ikke lagre fil
DISK_WRITE_ERROR=Skrivefeil
DISK_READ_ERROR=Lesefeil
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Testdisk
TEST_SIZE=Teststørrelse
TEST_COUNT=Testantall
; 7.0.0
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio

[WindowTitle]
ABOUT=Om CrystalDiskMark
QUEUES_THREADS=Køer og Tråder
; 7.0.0
FONT_SETTING=Font Setting
COMMENT=Comment

[Dialog]
AUTO=Auto
; 7.0.0
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled

